Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1863.html.tmx
Source language: nob
Languages: sme

source: Lenker til samarbeidsorganer
sme: Njuolggogeainnut

source: Her finner du lenker til våre samarbeidspartnere og andre nyttige nettressurser .
sme: Dás vuolábealde gávnnat njuolggogeainnuid Sámi giellalávdegotti ovttasbargoorgánaide .

source: Publisert av Sara Ellen J. E. Heahttá .
sme: Almmuhan Sara Ellen J. E. Heahttá .

source: Sist endret 04.06.2008
sme: Maŋimustá rievdaduvvon 04.06.2008

source: Link
sme: Liŋka

source: Dansk språknævn
sme: Davviriikkalaš giellaráđđi

source: Føroyska málnevndin
sme: Dánskka giellalávdegoddi

source: Nettsted for språknemndene i Norden
sme: Davviriikkaid giellalávdegottit

source: Nordens språkråd
sme: Divvunprográmma sámegillii

source: Sametinget i Norge
sme: Norgga giellaráđđi

source: Sametinget i Sverige
sme: Norgga sámediggi

source: Samisk korrekturverktøy
sme: Ruonaeatnama giellalávdegoddi

source: Samisk ordatabank
sme: Ruoŧa giellaráđđi

source: Språkrådet i Norge
sme: Suoma giellaráđđi

source: Sverigefinsk språkvård
sme: Suoma giellaráđđi Ruoŧas
